let gameData = {
    currentUserId: "1",
    currentUserName: "김준호",
    wordList: [
        '짝짜꿍', '쌉싸름', '쭉쭉이', '삐딱한', '깨끗이', '모꼬지', '혜왕성', '천혜향', '섞사귐', '무례한', 
        '빵또아', '흰여울', '씩씩한', '꼬끼오', '찌꺼기', '꽹과리', '삐에로', '꼬깔콘', '청경채', '꼬르륵', 
        '푸를린', '토종닭', '레쓰비', '껍데기', '미쟝센', '깻잎에', '병뚜껑', '찜질방', '아반떼', '참깨빵', 
        '쌍절곤', '장아찌', '요맘때', '월계수', '뻐꾸기', '쓰레기', '샤프란', '짜장면', '깐풍기', '껌딱지', 
        '루꼴라', '붉덩물', '닭고기', '숲정이', '헛삶이', '아귀찜', '가래떡', '문외한', '피죤투', '계란찜', 
        '초콜릿', '흰쌀밥', '꽃다발', '넋두리', '젊은이', '월계수', '뽀빠이', '혜화역', '두꺼비', '짬뽕밥', 
        '볶음밥', '깨발랄', '윷놀이', '낚시꾼', '황새치', '쥐치다', '사냥꾼', '쌍둥이', '어쌔신', '짝사랑', 
        '떡볶이', '넋받이', '넓죽한', '엉뚱한', '거꾸로', '소쩍새', '깍두기', '까마귀', '깜깜히', '쑥쑥이', 
        '백분율', '이따금', '까닭에', '참이슬'
    ],
    scores: [
        { userId: "2", userName: "죠르디", score: 300 },
        { userId: "3", userName: "피카츄", score: 200 },
        { userId: "1", userName: "김준호", score: 100 },
    ]
}

export default gameData;